{
  "importantNotice": "Important Notice",
  "aboutCrzTitle": "About CRZ",
  "aboutCrzDescription": "The Ministry of Environment and Forests issued the first Coastal Regulation Zone notification in February 1991, under section 3 of India’s Environment Protection Act, 1986, to regulate activities in the coastal area.Coastal Regulation Zones Act (CRZ) include creeks, bays, oceans, rivers, and backwaters that are impacted by tidal waves and forces and are up to 500 metres from the High Tide Line, as well as the land between the Low Tide Line and the High Tide Line.",
  "whyCrzTitle": "WHY CRZ",
  "whyCrzDescription": "Enforcing CRZ is essential as environmentally sensitive areas such as mangroves and coral reefs, which act as a barrier against tsunamis and cyclones, should be protected and to strike a balance between development and coastal environmental conservation. They also play a major role in Improving the lives of coastal communities, such as fishermen and tribals. Climate change and high-intensity cyclones can be mitigated using resilient measures.",
  "crzJurisdictionTitle": "CRZ JURISDICTION",
  "crzJurisdictionDescription": "At present, its jurisdiction is all along the Indian coastline, from the High Tide Line (HTL) of the sea to a 500m limit on the landward side, the area between Low Tide Line (LTL) and HTL (also called the intertidal zone), and the water area from the LTL up to 12 nautical miles seaward. In case of tidal influenced waterbodies, if the width of the water body is greater than 100 mts landward (both the sides) then the jurisdiction spans area from HTL till 5 ppt salt conc. If the width is lesser than 100 mts, then the area spans from actual width of the water body till 5 ppt salt conc. Water and bed area between LTLs till 5 ppt salt concentration and intertidal zones up to 5 ppt salt concentration.",
  "crzLengthsCoverageTitle": "CRZ lengths and coverage in Udupi District:",
  "crzLengthsCoverageDescription": "Sea Coast: 105 kms Tidal Influenced Bodies : 250 kms No. of Tidal influenced bodies : 16 No. of Village Panchayaths : 64 No. Town Panchayaths : 02 No. of Town Municipalities : 02 No. of City Municipalities : 01",
  "crzMapTitle": "CRZ MAP",
  "crzAreaSea": "CRZ area w.r.t sea and sea coast:",
  "crzAreaTidal": "CRZ area w.r.t tidal influenced water bodies:",
  "crzCategoriesTitle": "CRZ Categories",
  "crzICategory": "CRZ-I",
  "crzIA": "IA: These are ecologically sensitive places that are critical to the preservation of the coast’s ecosystem.",
  "crzIB": "IB: Intertidal Zone - region between the low and high tide lines.",
  "crzII": "CRZ-II: This zone includes Urbanised areas",
  "crzIII": "CRZ-III: Areas that are relatively undisturbed (NDZ, 200m-500m) and those which do not belong to either CRZ-I or II which include coastal zone in the rural areas (developed and undeveloped).",
  "crzIVCategory": "CRZ-IV",
  "crzIVA": "IVA: The water area from the Low Tide Line to twelve nautical miles on the seaward side (sea bed and water area).",
  "crzIVB": "IVB: Shall include the water area of the tidal influenced water body from the mouth of the water body at the sea up to the influence of tide. (Water body bed and water area).",
  "cvca": "Critically Vulnerable Coastal Areas (CVCA) such as Sundarbans region of West Bengal and other ecologically sensitive areas identified as under Environment (Protection) Act, 1986 and managed with the involvement of coastal communities including fisherfolk.",
  "typesApplicationsTitle": "Types of Applications received by CRZ officials:",
  "conversions": "1. Conversions",
  "residentialConversion": "Residential Conversion",
  "commercialConversion": "Commercial Conversion",
  "constructions": "2. Constructions",
  "residentialConstruction": "Residential Construction",
  "commercialConstruction": "Commercial Construction",
  "governmentProjects": "Government Projects",
  "contactTitle": "Contact",
  "contactName": "Dr K VidyaKumari I.A.S",
  "contactPosition": "Deputy Commissioner Udupi",
  "contactButton": "Contact",
  "aboutCrzHomeDescription": "The Ministry of Environment and Forests issued the first Coastal Regulation Zone notification in February 1991, under section of India’s Environment Protection Act, 1986,to regulate activities in the coastal area. Coastal Regulation Zones Act (CRZ) include creeks, bays, oceans, rivers, and backwaters that are impacted by tidal waves and forces and are up to 500 metres from the High Tide Line, as well as the land between the Low Tide Line and the High Tide Line. Karnataka’s coastline extends over a length of 320 kilometers. It is one of the most indented shoreline with numerous river mouths, lagoons, bays, creeks, promontories, cliffs, spits, sand dunes and long beaches. Unlike the east coast of India the coastal stretch of Karnataka has no major delta formations. There are a few islands off the coast, the major group being St. Mary’s Island, 4 kilometers off the coast near Malpe. Fourteen rivers drain their waters into the shore waters of Karnataka. The important estuaries include the Netravati- Gurpur, Gangolli, Hangarkatta, Sharavthi, Aganashini, Gangavali and Kalinadi. Sand bars have developed in most of the estuaries. There are a number of barrier spits at Tannirbavi, Sasithitlu, Udyavara, Hoode, Hangarkatta and Kirimanjeswara formed due to migration of coastal rivers. There are also 90 beaches with varying aesthetic potential. Among these, the beaches at Someshwar-Ullal, Malpe, St. Mary’s Island, Belekeri and Karwar are excellent with a potential for international tourism. Twenty-two beaches are classified as unfit for use due to coastal erosion, human settlements and activities linked to ports/harbors, industries and fisherie.",
  "govtOfKarnataka": "GOVERNMENT OF KARNATAKA",
  "deptOfEcologyAndEnv": "DEPARTMENT OF ECOLOGY AND ENVIRONMENT",
  "udupiDistrict": "UDUPI DISTRICT",
  "coastalRegulationZone": "Coastal Regulation Zone",
  "home": "HOME",
  "aboutUs": "ABOUT US",
  "newApplication": "NEW APPLICATION",
  "pendingPreviousApplication": "PENDING/PREVIOUS APPLICATION",
  "viewApplication": "VIEW APPLICATION",
  "updateApplication": "UPDATE APPLICATION",
  "forms": "FORMS",
  "signOut": "Sign Out",
  "signIn": "Sign In",
  "quickLinks": "Quick Links",
  "aboutCRZ": "About CRZ",
  "importantDocs": "Important Docs",
  "privacyPolicy": "Privacy Policy",
  "socialMedia": "Social Media",
  "facebook": "Facebook",
  "instagram": "Instagram",
  "twitter": "Twitter",
  "helpLineNumber": "Help-Line Number",
  "crzTelephone": "CRZ-Telephone",
  "dcOfficeTelephone": "DC-Office-Telephone",
  "developedBy": "Developed by Students, MIT, Manipal"
}
