{
  "importantNotice": "ಪ್ರಮುಖ ಸೂಚನೆ",
  "aboutCrzTitle": "ಸಿಆರ್ಝಡ್ ಬಗ್ಗೆ",
  "aboutCrzDescription": "ಪರಿಸರ ಮತ್ತು ಅರಣ್ಯ ಸಚಿವಾಲಯವು ಫೆಬ್ರವರಿ 1991 ರಲ್ಲಿ ಭಾರತದ ಪರಿಸರ ಸಂರಕ್ಷಣಾ ಕಾಯ್ದೆಯ 1986 ರ ಸೆಕ್ಷನ್ 3 ಅಡಿಯಲ್ಲಿ ಮೊದಲ ತೀರ ನಿಯಂತ್ರಣ ವಲಯ ಪ್ರಕಟಣೆಯನ್ನು ಹೊರಪಡಿಸಿದೆ, ತೀರ ಪ್ರದೇಶದಲ್ಲಿ ಚಟುವಟಿಕೆಗಳನ್ನು ನಿಯಂತ್ರಿಸಲು. ತೀರ ನಿಯಂತ್ರಣ ವಲಯಗಳ ಕಾಯ್ದೆ (ಸಿಆರ್ಝಡ್) ದೋಣಿಗಳು, ಲಗೂನ್ಸ್, ಕಡಲ್ಮುಖಗಳು, ನದಿಗಳು, ಮತ್ತು ಹಿಮಾಲಯಗಳ ಜಲಮಾರ್ಗಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತವೆ ಮತ್ತು ಇತರ ಅಲೆಗಳ ಹಾಗೂ ಶಕ್ತಿಗಳಿಂದ ಪರಿಣಾಮವನ್ನು ಹೊಂದಿರುತ್ತವೆ ಮತ್ತು ಉನ್ನತ ಕಡಲು ಗಡಿಯಿಂದ 500 ಮೀಟರ್ ಗಳವರೆಗೆ ಮತ್ತು ಕಡಿಮೆ ಕಡಲು ಗಡಿಯ ನಡುವಿನ ನೆಲವರೆಗೆ ವ್ಯಾಪಿಸಿರುವ ತೀರ ಪ್ರದೇಶವನ್ನು ಹೊಂದಿದೆ.",
  "whyCrzTitle": "ಏಕೆ ಸಿಆರ್ಝಡ್",
  "whyCrzDescription": "ಸಿಆರ್ಝಡ್ ಅನ್ನು ಕಾರ್ಯಗತಗೊಳಿಸುವುದು ಅತ್ಯಾವಶ್ಯಕವಾಗಿದೆ ಏಕೆಂದರೆ ಸನ್ಮಾರ್ಗೀಕರಣ ಮತ್ತು ಕೋಸ್ತೆಯ ಪರಿಸರ ಸಂರಕ್ಷಣೆಯ ನಡುವೆ ಸಮತೋಲನ ಸಾಧಿಸಲು, ಸுனಾಮಿಗಳು ಮತ್ತು ಚಂಡಮಾರುತಗಳ ವಿರುದ್ಧ ಅಡ್ಡಿಯಾಗುವ ಮಾಂಗ್ರೋವ್ಸ್ ಮತ್ತು ಕೊರೆಲ್ ರೀಫ್ಸ್ వంటి ಪರಿಸರ ಸಂವೇದನಾಶೀಲ ಪ್ರದೇಶಗಳನ್ನು ರಕ್ಷಿಸಬೇಕು. ತೀರ ಸಮುದಾಯಗಳ, ಮೀನುಗಾರರು ಮತ್ತು ಜನಾಂಗೀಯರ ಜೀವನವನ್ನು ಸುಧಾರಿಸಲು ಇವು ಪ್ರಮುಖ ಪಾತ್ರ ವಹಿಸುತ್ತವೆ. ಹವಾಮಾನ ಬದಲಾವಣೆ ಮತ್ತು ಹೆಚ್ಚಿನ ತೀವ್ರತೆಯ ಚಂಡಮಾರುತಗಳನ್ನು ಸಹಿಷ್ಣು ಕ್ರಮಗಳಿಂದ ತಡೆಯಬಹುದು.",
  "crzJurisdictionTitle": "ಸಿಆರ್ಝಡ್ ವ್ಯಾಪ್ತಿಯು",
  "crzJurisdictionDescription": "ಪ್ರಸ್ತುತ, ಇದರ ವ್ಯಾಪ್ತಿ ಭಾರತೀಯ ಕಡಲತೀರದ ಸಮುದ್ರದ ಉನ್ನತ ಕಡಲು ಗಡಿಯಿಂದ (HTL) 500 ಮೀಟರ್ ಸರಿಹೊಂದಿದವರೆಗೆ, ಕಡಿಮೆ ಕಡಲು ಗಡಿಯ (LTL) ಮತ್ತು HTL ನಡುವೆ (ಮತ್ತು ಅಂತರಜ್ವಾಲೆ ವಲಯ) ಇದೆ, ಮತ್ತು LTL ನಿಂದ 12 ಸಮುದ್ರಮೈಲುಗಳು ಕಡಲು ಕಡೆಗೆ. ಜಲಮಾರ್ಗಗಳಿಂದ ಒತ್ತಡವಿರುವ ನೀರಿನ ಶರೀರಗಳು, ನೀರಿನ ಶರೀರದ ಅಗಲವು 100 ಮೀಟರ್ ಗಿಂತ ಹೆಚ್ಚು ಆಗಿದ್ದರೆ (ಎರಡೂ ಕಡೆಯೂ) ವ್ಯಾಪ್ತಿಯು HTL ನಿಂದ 5 ppt ಉಪ್ಪು ಕಾನ್ಸ್ ದವರೆಗೆ. ಅಗಲವು 100 ಮೀಟರ್ ಗಿಂತ ಕಡಿಮೆ ಇದ್ದರೆ, ಅಚ್ಚುಕಟ್ಟಾದ ನೀರಿನ ಶರೀರದ ಅಗಲವು 5 ppt ಉಪ್ಪು ಕಾನ್ಸ್ ದವರೆಗೆ. LTL ಗಳ ನಡುವೆ ನೀರಿನ ಶರೀರ ಮತ್ತು ನೆಲದ ಪ್ರದೇಶವು 5 ppt ಉಪ್ಪು ಕಾನ್ಸ್ ದವರೆಗೆ ಮತ್ತು ಅಂತರಜ್ವಾಲೆ ವಲಯವು 5 ppt ಉಪ್ಪು ಕಾನ್ಸ್ ದವರೆಗೆ.",
  "crzLengthsCoverageTitle": "ಉಡುಪಿ ಜಿಲ್ಲೆಯಲ್ಲಿರುವ ಸಿಆರ್ಝಡ್ ಉದ್ದ ಮತ್ತು ವ್ಯಾಪ್ತಿಯು:",
  "crzLengthsCoverageDescription": "ಸಮುದ್ರ ತೀರ: 105 ಕಿಮೀ ಜಲಮಾರ್ಗಗಳಿಂದ ಒತ್ತಡವಿರುವ ಶರೀರಗಳು : 250 ಕಿಮೀ ಜಲಮಾರ್ಗಗಳಿಂದ ಒತ್ತಡವಿರುವ ಶರೀರಗಳ ಸಂಖ್ಯೆ : 16 ಗ್ರಾಮ ಪಂಚಾಯತಗಳ ಸಂಖ್ಯೆ : 64 ಪಟ್ಟಣ ಪಂಚಾಯತಗಳ ಸಂಖ್ಯೆ : 02 ಪಟ್ಟಣ ಪುರಸಭೆಗಳ ಸಂಖ್ಯೆ : 02 ನಗರ ಪುರಸಭೆಗಳ ಸಂಖ್ಯೆ : 01",
  "crzMapTitle": "ಸಿಆರ್ಝಡ್ ನಕ್ಷೆ",
  "crzAreaSea": "ಸಮುದ್ರ ಮತ್ತು ಸಮುದ್ರ ತೀರಕ್ಕೆ ಸಂಬಂಧಿಸಿದ ಸಿಆರ್ಝಡ್ ಪ್ರದೇಶ:",
  "crzAreaTidal": "ಜಲಮಾರ್ಗಗಳಿಂದ ಒತ್ತಡವಿರುವ ಜಲಮಾರ್ಗಗಳಿಗೆ ಸಂಬಂಧಿಸಿದ ಸಿಆರ್ಝಡ್ ಪ್ರದೇಶ:",
  "crzCategoriesTitle": "ಸಿಆರ್ಝಡ್ ವರ್ಗಗಳು",
  "crzICategory": "ಸಿಆರ್ಝಡ್-I",
  "crzIA": "IA: ಇವು ಕರಾವಳಿಯ ಪರಿಸರದ ಸಂರಕ್ಷಣೆಗೆ ಪ್ರಮುಖವಾದ ಪರಿಸರ ಸನ್ಮಾರ್ಗಗಳು.",
  "crzIB": "IB: ಅಂತರಜ್ವಾಲೆ ವಲಯ - ಕಡಿಮೆ ಮತ್ತು ಉನ್ನತ ಕಡಲು ಗಡಿಯ ನಡುವಿನ ಪ್ರದೇಶ.",
  "crzII": "ಸಿಆರ್ಝಡ್-II: ಈ ವಲಯವು ನಗರೀಕರಣ ಪ್ರದೇಶಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ",
  "crzIII": "ಸಿಆರ್ಝಡ್-III: ಸಮೀಪದ ಅಭಿವೃದ್ಧಿಯಿಲ್ಲದ (NDZ, 200m-500m) ಮತ್ತು ಇವುಗಳನ್ನು ಹೊಂದಿಲ್ಲದ ತೀರದ ವಲಯಗಳಲ್ಲಿ ಹೊಂದಿರುವ ಪ್ರದೇಶಗಳು (ಅಭಿವೃದ್ಧಿ ಹೊಂದಿಲ್ಲದ ಮತ್ತು ಅಭಿವೃದ್ಧಿ ಹೊಂದಿಲ್ಲದ) ಗ್ರಾಮೀಣ ಪ್ರದೇಶಗಳಲ್ಲಿ ಹೊಂದಿವೆ.",
  "crzIVCategory": "ಸಿಆರ್ಝಡ್-IV",
  "crzIVA": "IVA: ಕಡಿಮೆ ಕಡಲು ಗಡಿಯಿಂದ ಹನ್ನೆರಡು ಸಮುದ್ರಮೈಲುಗಳು ಕಡಲು ಕಡೆಗೆ ನೀರಿನ ಪ್ರದೇಶ (ಸಮುದ್ರದ ನೆಲ ಮತ್ತು ನೀರಿನ ಪ್ರದೇಶ).",
  "crzIVB": "IVB: ಜಲಮಾರ್ಗದಿಂದ ಸಮುದ್ರದ ಗಡಿಯಿಂದ ನದಿಯ ಮುಖದವರೆಗೆ ಜಲಮಾರ್ಗದ ನೀರಿನ ಪ್ರದೇಶವನ್ನು ಒಳಗೊಂಡಿದೆ (ಜಲಮಾರ್ಗದ ನೆಲ ಮತ್ತು ನೀರಿನ ಪ್ರದೇಶ).",
  "cvca": "ಮಹತ್ವದ ಭಗ್ನ ತೀರ ಪ್ರದೇಶಗಳು (CVCA) ಪಶ್ಚಿಮ ಬಂಗಾಳದ ಸುಂದರ್‌ಬನ್ಸ್ ಪ್ರದೇಶ ಮತ್ತು ಪರಿಸರ (ಸಂರಕ್ಷಣಾ) ಕಾಯ್ದೆ, 1986 ಅಡಿಯಲ್ಲಿ ಗುರುತಿಸಲಾದ ಇತರ ಪರಿಸರ ಸನ್ಮಾರ್ಗಗಳು ಮತ್ತು ಮೀನುಗಾರರು ಸೇರಿ ತೀರ ಸಮುದಾಯಗಳ ಸಹಕಾರದಿಂದ ನಿರ್ವಹಿಸಲ್ಪಡುತ್ತವೆ.",
  "typesApplicationsTitle": "ಸಿಆರ್ಝಡ್ ಅಧಿಕಾರಿಗಳು ಸ್ವೀಕರಿಸಿದ ಅರ್ಜಿಯ ಪ್ರಕಾರಗಳು:",
  "conversions": "1. ಪರಿವರ್ತನೆಗಳು",
  "residentialConversion": "ನಿವಾಸ ಪರಿವರ್ತನೆ",
  "commercialConversion": "ವ್ಯಾಪಾರ ಪರಿವರ್ತನೆ",
  "constructions": "2. ನಿರ್ಮಾಣಗಳು",
  "residentialConstruction": "ನಿವಾಸ ನಿರ್ಮಾಣ",
  "commercialConstruction": "ವ್ಯಾಪಾರ ನಿರ್ಮಾಣ",
  "governmentProjects": "ಸರ್ಕಾರಿ ಯೋಜನೆಗಳು",
  "contactTitle": "ಸಂಪರ್ಕ",
  "contactName": "ಡಾ ಕೆ ವಿದ್ಯಾಕುಮಾರಿ ಐಎಎಸ್",
  "contactPosition": "ಉಡುಪಿ ಉಪ ಆಯುಕ್ತರು",
  "contactButton": "ಸಂಪರ್ಕಿಸಿ",
  "aboutCrzHomeDescription": "ಪರಿಸರ ಮತ್ತು ಅರಣ್ಯ ಸಚಿವಾಲಯವು ಕರಾವಳಿ ಪ್ರದೇಶದಲ್ಲಿ ಚಟುವಟಿಕೆಗಳನ್ನು ನಿಯಂತ್ರಿಸಲು ಭಾರತದ ಪರಿಸರ ಸಂರಕ್ಷಣಾ ಕಾಯಿದೆ, 1986 ರ ವಿಭಾಗದ ಅಡಿಯಲ್ಲಿ ಫೆಬ್ರವರಿ 1991 ರಲ್ಲಿ ಮೊದಲ ಕರಾವಳಿ ನಿಯಂತ್ರಣ ವಲಯ ಅಧಿಸೂಚನೆಯನ್ನು ಹೊರಡಿಸಿತು. ಕರಾವಳಿ ನಿಯಂತ್ರಣ ವಲಯಗಳ ಕಾಯಿದೆ (CRZ) ಉಬ್ಬರವಿಳಿತದ ಅಲೆಗಳು ಮತ್ತು ಶಕ್ತಿಗಳಿಂದ ಪ್ರಭಾವಿತವಾಗಿರುವ ತೊರೆಗಳು, ಕೊಲ್ಲಿಗಳು, ಸಾಗರಗಳು, ನದಿಗಳು ಮತ್ತು ಹಿನ್ನೀರುಗಳನ್ನು ಒಳಗೊಂಡಿರುತ್ತದೆ ಮತ್ತು ಹೈ ಟೈಡ್ ಲೈನ್‌ನಿಂದ 500 ಮೀಟರ್‌ಗಳವರೆಗೆ, ಹಾಗೆಯೇ ಕಡಿಮೆ ಉಬ್ಬರವಿಳಿತದ ರೇಖೆಯ ನಡುವಿನ ಭೂಮಿ ಹೈ ಟೈಡ್ ಲೈನ್. ಕರ್ನಾಟಕದ ಕರಾವಳಿಯು 320 ಕಿಲೋಮೀಟರ್‌ಗಳಷ್ಟು ಉದ್ದವನ್ನು ವ್ಯಾಪಿಸಿದೆ. ಇದು ಹಲವಾರು ನದಿ ಮುಖಗಳು, ಆವೃತ ಪ್ರದೇಶಗಳು, ಕೊಲ್ಲಿಗಳು, ತೊರೆಗಳು, ಮುಂಚೂಣಿಗಳು, ಬಂಡೆಗಳು, ಉಗುಳುಗಳು, ಮರಳು ದಿಬ್ಬಗಳು ಮತ್ತು ಉದ್ದವಾದ ಕಡಲತೀರಗಳನ್ನು ಹೊಂದಿರುವ ತೀರಾ ಇಂಡೆಂಟ್ ಆಗಿದೆ. ಭಾರತದ ಪೂರ್ವ ಕರಾವಳಿಯಂತಲ್ಲದೆ ಕರ್ನಾಟಕದ ಕರಾವಳಿ ಪ್ರದೇಶವು ಯಾವುದೇ ಪ್ರಮುಖ ಡೆಲ್ಟಾ ರಚನೆಗಳನ್ನು ಹೊಂದಿಲ್ಲ. ಕರಾವಳಿಯಲ್ಲಿ ಕೆಲವು ದ್ವೀಪಗಳಿವೆ, ಪ್ರಮುಖ ಗುಂಪು ಸೇಂಟ್ ಮೇರಿಸ್ ದ್ವೀಪ, ಮಲ್ಪೆ ಬಳಿಯ ಕರಾವಳಿಯಿಂದ 4 ಕಿಲೋಮೀಟರ್ ದೂರದಲ್ಲಿದೆ. ಹದಿನಾಲ್ಕು ನದಿಗಳು ತಮ್ಮ ನೀರನ್ನು ಕರ್ನಾಟಕದ ತೀರದ ನೀರಿಗೆ ಹರಿಸುತ್ತವೆ. ಪ್ರಮುಖ ನದೀಮುಖಗಳೆಂದರೆ ನೇತ್ರಾವತಿ- ಗುರುಪುರ, ಗಂಗೊಳ್ಳಿ, ಹಂಗರಕಟ್ಟಾ, ಶರವತ್ತಿ, ಅಗನಾಶಿನಿ, ಗಂಗಾವಳಿ ಮತ್ತು ಕಾಳಿನದಿ. ಬಹುತೇಕ ಅಳಿವೆಗಳಲ್ಲಿ ಮರಳು ದಂಧೆಗಳು ಅಭಿವೃದ್ಧಿಯಾಗಿವೆ. ತಣ್ಣೀರಬಾವಿ, ಸಸಿತಿತ್ಲು, ಉದ್ಯಾವರ, ಹೂಡೆ, ಹಂಗರಕಟ್ಟಾ ಮತ್ತು ಕಿರಿಮಂಜೇಶ್ವರದಲ್ಲಿ ಕರಾವಳಿ ನದಿಗಳ ವಲಸೆಯಿಂದಾಗಿ ಹಲವಾರು ತಡೆಗೋಡೆ ಸ್ಪಿಟ್‌ಗಳು ಉಂಟಾಗಿವೆ. ವಿವಿಧ ಸೌಂದರ್ಯದ ಸಾಮರ್ಥ್ಯವನ್ನು ಹೊಂದಿರುವ 90 ಬೀಚ್‌ಗಳಿವೆ. ಇವುಗಳಲ್ಲಿ, ಸೋಮೇಶ್ವರ-ಉಳ್ಳಾಲ, ಮಲ್ಪೆ, ಸೇಂಟ್ ಮೇರಿಸ್ ದ್ವೀಪ, ಬೇಲೆಕೇರಿ ಮತ್ತು ಕಾರವಾರದ ಕಡಲತೀರಗಳು ಅಂತರರಾಷ್ಟ್ರೀಯ ಪ್ರವಾಸೋದ್ಯಮಕ್ಕೆ ಸಂಭಾವ್ಯವಾಗಿ ಅತ್ಯುತ್ತಮವಾಗಿವೆ. ಕರಾವಳಿಯ ಸವೆತ, ಮಾನವ ವಸಾಹತುಗಳು ಮತ್ತು ಬಂದರುಗಳು/ಬಂದರುಗಳು, ಕೈಗಾರಿಕೆಗಳು ಮತ್ತು ಮೀನುಗಾರಿಕೆಗೆ ಸಂಬಂಧಿಸಿದ ಚಟುವಟಿಕೆಗಳಿಂದಾಗಿ ಇಪ್ಪತ್ತೆರಡು ಕಡಲತೀರಗಳನ್ನು ಬಳಕೆಗೆ ಅನರ್ಹವೆಂದು ವರ್ಗೀಕರಿಸಲಾಗಿದೆ.",
  "govtOfKarnataka": "ಕರ್ನಾಟಕ ಸರ್ಕಾರ",
  "deptOfEcologyAndEnv": "ಪರಿಸರ ಮತ್ತು ಪರಿಸರ ಇಲಾಖೆ",
  "udupiDistrict": "ಉಡುಪಿ ಜಿಲ್ಲೆ",
  "coastalRegulationZone": "ಕರಾವಳಿ ನಿಯಂತ್ರಣ ವಲಯ",
  "home": "ಮುಖಪುಟ",
  "aboutUs": "ನಮ್ಮ ಬಗ್ಗೆ",
  "newApplication": "ಹೊಸ ಅರ್ಜಿ",
  "pendingPreviousApplication": "ನಿಲಸಿದ / ಹಿಂದಿನ ಅರ್ಜಿ",
  "viewApplication": "ಅಪ್ಲಿಕೇಶನ್ ವೀಕ್ಷಿಸಿ",
  "updateApplication": "ಅಪ್ಲಿಕೇಶನ್ ನವೀಕರಿಸಿ",
  "forms": "ಅರ್ಜಿಗಳು",
  "signOut": "ಸೈನ್ ಔಟ್",
  "signIn": "ಸೈನ್ ಇನ್",
  "quickLinks": "ತ್ವರಿತ ಲಿಂಕುಗಳು",
  "aboutCRZ": "CRZ ಬಗ್ಗೆ",
  "importantDocs": "ಮುಖ್ಯ ದಾಖಲೆಗಳು",
  "privacyPolicy": "ಗೌಪ್ಯತಾ ನೀತಿ",
  "socialMedia": "ಸೋಷಿಯಲ್ ಮೀಡಿಯಾ",
  "facebook": "ಫೇಸ್‌ಬುಕ್",
  "instagram": "ಇಂಸ್ಟಾಗ್ರಾಮ್",
  "twitter": "ಟ್ವಿಟರ್",
  "helpLineNumber": "ಸಹಾಯ ಲೈನ್ ಸಂಖ್ಯೆ",
  "crzTelephone": "CRZ-ಟೆಲಿಫೋನ್",
  "dcOfficeTelephone": "DC-ಕಚೆ-ಟೆಲಿಫೋನ್",
  "developedBy": "ವಿದ್ಯಾರ್ಥಿಗಳು ಅಭಿವೃದ್ಧಿಪಡಿಸಿದೆ, ಎಂಐಟಿ, ಮಣಿಪಾಲ್"
}